FKeyFormat = "F%d";
RightShift = "Правая клавиша Shift";
RightControl = "Правая клавиша Control";
RightOption = "Правая клавиша Option";
RightCommand = "Правая клавиша Command";
LeftShift = "Левая клавиша Shift";
LeftControl = "Левая клавиша Control";
LeftOption = "Левая клавиша Option";
LeftCommand = "Левая клавиша Command";
fn = "Клавиша fn";
RightButton = "Вспомогательная кнопка мыши";
MiddleButton = "Средняя кнопка мыши";
ButtonFormat = "Кнопка мыши %@";
Nothing = "-";
Shift = "Shift";
Command = "Command";
Option = "Option";
Control = "Control";
